{"HOME_TITLE":"Covid-19 இந்தியா","LANGUAGE":"மொழி","INDIA":"இந்தியா","UNWELL":"உடம்பு சரியில்லை?","ABOUT_THIS_WEBSITE":"இது பற்றி இணையதளம்","CLOSE":"நெருங்கிய","AND":"மற்றும்","WEBSITE_DESCRIPTION_1":"இந்த இணையதளம் (https://myswastha.in) ஒரு சிறிய முயற்சி எளிமைப்படுத்த பொதுவான தகவல் சுற்றி COVID-19 / நாவல் CoronaVirus.","WEBSITE_DESCRIPTION_2":"இது ஒரு திறந்த மூல முயற்சி மற்றும் அதன் முழுமையான குறியீடு கிடைக்கும் ","WEBSITE_DESCRIPTION_3":". அது பயன்படுத்த தயங்க தேவை என / அனுப்ப உங்கள் பங்களிப்புகளை / கூறுகின்றன மேம்பாடுகளை. நீங்கள் உதவ முடியும் இந்த மொழிபெயர்க்க உங்கள் உள்ளூர் மொழி. பார்க்க மகிழ்ச்சியா பக்கம் செய்ய எப்படி என்பதை அறிக. ","WEBSITE_DESCRIPTION_4":"நீங்கள் விரும்பினால், என்னை தொடர்பு கொள்ள நேரடியாக, நான் கிடைக்கும்","WEBSITE_DESCRIPTION_5":"பாதுகாப்பாக இருக்க ","MARK_ALL_SYMPTOMS":"தயவு செய்து மார்க் அனைத்து அறிகுறிகள் நீங்கள் தற்போது எதிர்கொள்ளும்:","YES":"ஆமாம்","NO":"இல்லை","FEVER":"காய்ச்சல் :","RUNNY_NOSE":"மூக்கு ஒழுகுதல் :","COUGH":"இருமல் :","DIFFICULTY_BREATHING":"மூச்சுவிடுதல் சிரமம் :","ADDITIONAL_INFO":"கூடுதல் தகவல் :","Q_HIGH_RISK_COUNTRIES":"நீங்கள் விஜயம் எந்த COVID-19 பாதிக்கப்பட்ட நாடுகளில் கடந்த 14 நாட்கள்?","Q_CONFIRMED_CASE_CONTACT":"நீங்கள் தொடர்பு கொண்டு எந்த உறுதி நேர்மறை வழக்கு?","R_GET_TESTED_TITLE":"உங்களை சோதனை.","R_GET_TESTED_DESCR1":"என ஒன்றுக்கு சுகாதார அமைச்சு ஆலோசனை(தேதியிட்ட 14-மார்ச்-2020), நீங்கள் பெற வேண்டும், உங்களை சோதனை அருகில் உள்ள CoronaVirus சோதனை மையம். தயவுசெய்து அழைப்பு மத்திய/உள்ளூர் ஹெல்ப்லைன் எண் பகிர்ந்து கொள்ள உங்கள் விவரங்கள் மற்றும் புரிந்து சோதனை நெறிமுறைகள். பார்க்கலாம் 'info' தாவலை கண்டுபிடிக்க அருகில் உள்ள சோதனை மையத்தில் மற்றும் helpling எண். ","R_GET_TESTED_DESCR2":"உங்களை வைத்து தனிமைப்படுத்தப்பட்டார் மற்றும் முன்னெச்சரிக்கை நடவடிக்கைகள் எடுக்க எல்லா நேரங்களிலும் இதற்கிடையில்.","R_GET_TESTED_CLOSEBTN":"நெருங்கிய ","R_QUARANTINE_HIGH_TITLE":"சுய தனிமைப்படுத்தப்பட்ட 14-நாட்கள் / தொடர்பு ஹெல்ப்லைன்","R_QUARANTINE_HIGH_DESCR1":"என ஒன்றுக்கு சுகாதார அமைச்சு ஆலோசனை (தேதியிட்ட 14-மார்ச்-2020), நீங்கள் இருக்கலாம் தகுதி CoronaVirus திரையிடல் சோதனை இன்னும் உள்ளது. தயவுசெய்து அழைப்பு மத்திய ஹெல்ப்லைன் (கிடைக்கும் அடுத்த tab) வழங்க உங்கள் விவரங்கள் மற்றும் சோதனை என்றால் சாத்தியம். நீங்கள் வேண்டும் சுய தனிமைப்படுத்தப்பட்ட உங்களை ஒரு காலத்தில் 14 நாட்கள். வழக்கில் நீங்கள் ஒரு உருவாக்க காய்ச்சல் இந்த நேரத்தில், நீங்கள் உடனடியாக பெற உங்களை சோதனை COVID-19.","R_QUARANTINE_HIGH_DESCR2":"பாருங்கள் மேலும் தகவல் தனிமைப்படுத்தப்பட்ட நடைமுறைகள் மற்றும் சமூக இடைவெளியும், மற்ற தாவல்கள்.","R_QUARANTINE_HIGH_CLOSEBTN":"நெருங்கிய ","R_QUARANTINE_TITLE":"சுய தனிமைப்படுத்தப்பட்ட 14 நாட்கள்","R_QUARANTINE_DESCR1":"அது அநேகமாக எதுவும் - ஆனால் நீங்கள் முன்னெச்சரிக்கையாக வேண்டும். என ஒன்றுக்கு சுகாதார அமைச்சு ஆலோசனை (தேதியிட்ட 14-மார்ச்-2020), நீங்கள் இன்னும் தகுதி CoronaVirus திரையிடல் சோதனை மற்றும் அறிவுறுத்தப்படுகிறார்கள் சுய தனிமைப்படுத்தப்பட்ட உங்களை ஒரு காலத்தில் 14 நாட்கள். நீங்கள் அழைப்பு மத்திய ஹெல்ப்லைன் எண் பகிர்ந்து கொள்ள உங்கள் விவரங்கள் மற்றும் பெற ஒரு இரண்டாம் நிலை உறுதிப்படுத்தல்.","R_QUARANTINE_DESCR2":"தயவுசெய்து அழைப்பு அரசு ஹெல்ப்லைன் எண்கள் (கிடைக்கும் அடுத்த tab) ஒரு உறுதிப்படுத்தல் மற்றும் சிறந்த நடைமுறைகள் போது தனிமைப்படுத்தப்பட்ட காலம்.","R_QUARANTINE_CLOSEBTN":"நெருங்கிய ","R_SOCIAL_DISTANCE_TITLE":"நீங்கள் ஆரோக்கியமான இருக்கும்!","R_SOCIAL_DISTANCE_DESCR1":"நீங்கள் நிலையாக இருக்க வேண்டும், நல்ல சுகாதார வைத்து அதை அந்த வழி. நடைமுறையில் சமூக இடைவெளியும் மற்றும் தொடர்ந்து உங்களை வைத்து ","R_SOCIAL_DISTANCE_DESCR2":"மறக்க வேண்டாம் மற்றவர்கள் கல்வி பற்றி முன்னெச்சரிக்கை மற்றும் பங்கு விளையாட இரட்சகராக இந்த பதற்றமான முறை :)","R_SOCIAL_DISTANCE_CLOSEBTN":"நெருங்கிய","R_SOCIAL_DISTANCE_HIGH_TITLE":"நடைமுறையில் சமூக இடைவெளியும்!","R_SOCIAL_DISTANCE_HIGH_DESCR1":"நீங்கள் நிலையாக இருக்க வேண்டும், நல்ல சுகாதார, ஆனால் நீங்கள் இன்னும் இருக்க தொற்று எந்த அறிகுறிகள் இன்னும். வழக்கில் COVID-19, மக்கள் எந்த அறிகுறிகள் முடியும் கடத்த வைரஸ். அது முக்கியம் என்று நீங்கள் சுய தனிமைப்படுத்தப்பட்ட முடிந்தால் மற்றும் நடைமுறையில் சமூக இடைவெளியும் உங்களை வைத்து ","R_SOCIAL_DISTANCE_HIGH_DESCR2":"மறக்க வேண்டாம் மற்றவர்கள் கல்வி பற்றி முன்னெச்சரிக்கை மற்றும் பங்கு விளையாட இரட்சகராக இந்த பதற்றமான முறை :)","R_SOCIAL_DISTANCE_HIGH_CLOSEBTN":"நெருங்கிய","ELIGIBILITY_TEST_BTN":"நான் என்ன செய்ய வேண்டும்?","R_DIALOG_TITLE":"இங்கே நீங்கள் என்ன செய்ய வேண்டும்","MINISTRY_OF_HEALTH":"சுகாதார அமைச்சு","IMPORTANT_WEBSITES":"முக்கிய இணையதளங்கள்","T_INDIA_WEBSITE":"இணையதளம்: ","ICMR_FULL":"இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில்","T_TEST_CENTER_HELPLINE":"சோதனை மையங்கள் ","CENTRAL_HELPLINE":"மத்திய ஹெல்ப்லைன்","ALL_HELPLINE_NUMBERS":"ஹெல்ப்லைன் எண்கள்","ALL_STATE_UT":"அனைத்து நாடுகள் ","LIST_TESTING_SITE":"பட்டியல் COVID-19 சோதனை தளங்கள்","MAP_TESTING_SITES":"COVID-19 சோதனை தளங்கள் (வரைபடம்)","LAB_ACROSS_INDIA":"இந்தியா முழுவதும் ஆய்வகங்கள் ","LEARN_AND_SHARE":"மேலும் அறிய ","USEFUL_TRACKING_WEBSITES":"பயனுள்ள கண்காணிப்பு இணையதளங்கள்"}