{
    "HOME_TITLE": "Covid-19 இந்தியா",
    "LANGUAGE": "மொழி",
    "INDIA": "இந்தியா",
    "GLOBAL": "உலக",
    "UNWELL": "உடம்பு சரியில்லை?",
    "ABOUT_THIS_WEBSITE": "இது பற்றி இணையதளம்",
    "CLOSE": "நெருங்கிய",
    "AND": "மற்றும்",
    "SHARING_TITLE": "இப்போது கிடைக்கும் பயனுள்ள தகவல் பற்றி COVID19/CoronaVirus உங்கள் மொழி. அதை பாருங்கள் இங்கே.",
    "WEBSITE_DESCRIPTION_1": "இந்த இணையதளம் (https://myswastha.in) ஒரு சிறிய முயற்சி எளிமைப்படுத்த பொதுவான தகவல் சுற்றி COVID-19 / நாவல் CoronaVirus.",
    "WEBSITE_DESCRIPTION_2": "இது ஒரு திறந்த மூல முயற்சி மற்றும் அதன் முழுமையான குறியீடு கிடைக்கும் ",
    "WEBSITE_DESCRIPTION_3": ". அது பயன்படுத்த தயங்க தேவை என / அனுப்ப உங்கள் பங்களிப்புகளை / கூறுகின்றன மேம்பாடுகளை. நீங்கள் உதவ முடியும் இந்த மொழிபெயர்க்க உங்கள் உள்ளூர் மொழி. பார்க்க மகிழ்ச்சியா பக்கம் செய்ய எப்படி என்பதை அறிக. ",
    "WEBSITE_DESCRIPTION_4": "நீங்கள் விரும்பினால், என்னை தொடர்பு கொள்ள நேரடியாக, நான் கிடைக்கும்",
    "WEBSITE_DESCRIPTION_5": "பாதுகாப்பாக இருக்க ",
    "WEBSITE_DISCLAIMER": "குறிப்பு: அனைத்து தகவல், உள்ளடக்கம் மற்றும் பொருள் இந்த வலைத்தளத்தில் தகவல் நோக்கங்களுக்காக மட்டுமே மற்றும் இல்லை ஒரு மாற்றாக நோக்கம் மருத்துவ ஆலோசனை. தயவுசெய்து தொடர்பு ஹெல்ப்லைன் எண்கள் அல்லது உங்கள் மருத்துவர் நீங்கள் உடம்பு சரியில்லை.",
    "MARK_ALL_SYMPTOMS": "தயவு செய்து மார்க் அனைத்து அறிகுறிகள் நீங்கள் தற்போது எதிர்கொள்ளும்:",
    "SOCIAL_DISTANCING": "ஏன் சமூக இடைவெளியும் முக்கியம்?",
    "SOCIAL_DISTANCE_INTRO": "கீழே உருவகப்படுத்துதல் எப்படி நிரூபிக்கிறது தொற்று பரவுகிறது வெவ்வேறு சூழல்களில், சமூக இடைவெளியும் (கவனம் வரைபடம்)",
    "SD_FREE_MOVE": "அனைவருக்கும் சுதந்திரமாக நகரும்",
    "SD_QUARANTINE": "சில பகுதிகளில் தனிமைப்படுத்தப்பட்டார்",
    "SD_MODERATE": "மிதமான இடைவெளியும் (1 4 நகர்வுகள்)",
    "SD_HIGH": "விரிவான இடைவெளியும் (1 உள்ள 8 நகர்வுகள்)",
    "SD_COMPARISON_GRAPH": "ஒப்பீட்டு வரைபடம் செங்குத்தான வளைவு முடிவுகள் சுகாதார முறிவு",
    "YES": "ஆமாம்",
    "NO": "இல்லை",
    "FEVER": "காய்ச்சல் :",
    "BODYACHE": "தலைவலி / உடல் வலிகள் :",
    "COUGH": "இருமல் :",
    "DIFFICULTY_BREATHING": "மூச்சுவிடுதல் சிரமம் :",
    "ADDITIONAL_INFO": "கூடுதல் தகவல் :",
    "GOVT_ADVISORY": "அரசு ஆலோசனை (20-மார்ச்-2020)",
    "GENERAL_GUIDANCE": "பொது வழிகாட்டல்",
    "Q_HIGH_RISK_COUNTRIES": "நீங்கள் விஜயம் எந்த COVID-19 பாதிக்கப்பட்ட நாடுகளில் கடந்த 14 நாட்கள்?",
    "Q_CONFIRMED_CASE_CONTACT": "நீங்கள் தொடர்பு கொண்டு எந்த உறுதி நேர்மறை வழக்கு?",
    "Q_PNEUMONIA": "நீங்கள் நிமோனியா பாதிக்கப்பட்ட?",
    "R_GET_TESTED_TITLE": "உங்களை சோதனை.",
    "R_GET_TESTED_GOVT_ADVISORY": "என ஒன்றுக்கு சுகாதார அமைச்சு ஆலோசனை, நீங்கள் பெற வேண்டும், உங்களை சோதனை அருகில் உள்ள CoronaVirus சோதனை மையம். தயவுசெய்து அழைப்பு மத்திய/உள்ளூர் ஹெல்ப்லைன் எண் பகிர்ந்து கொள்ள உங்கள் விவரங்கள் மற்றும் புரிந்து சோதனை நெறிமுறைகள். பார்க்கலாம் அடுத்த தாவலை கண்டுபிடிக்க அருகில் உள்ள சோதனை மையத்தில் மற்றும் உதவி எண்.",
    "R_GET_TESTED_GENERAL_GUIDANCE": "காய்ச்சல், இருமல் மற்றும் சுவாச பிரச்சினைகள் சில பொதுவான அறிகுறிகள் COVID-19. அது முக்கியம் என்று நீங்கள் எடுத்து மருத்துவ ஆலோசனை பெற உங்களை சோதனை.",
    "R_GET_TESTED_CLOSING_NOTE": "உங்களை வைத்து தனிமைப்படுத்தப்பட்ட மற்றும் முன்னெச்சரிக்கை நடவடிக்கைகள் எடுக்க எல்லா நேரங்களிலும் இதற்கிடையில்.",
    "R_GET_TESTED_CLOSEBTN": "நெருங்கிய ",
    "R_QUARANTINE_HIGH_TITLE": "சுய தனிமைப்படுத்தப்பட்ட 14-நாட்கள் / தொடர்பு ஹெல்ப்லைன்",
    "R_QUARANTINE_HIGH_GOVT_ADVISORY": "என ஒன்றுக்கு சுகாதார அமைச்சு ஆலோசனை, நீங்கள் இருக்கலாம் தகுதி COVID-19 திரையிடல் சோதனை இன்னும் நீங்கள் இல்லை ஒரு காய்ச்சல். தயவுசெய்து தொடர்பு மத்திய/உள்ளூர் ஹெல்ப்லைன் எண்கள் வழங்க உங்கள் விவரங்கள் மற்றும் சோதனை என்றால் சாத்தியம். ",
    "R_QUARANTINE_HIGH_GENERAL_GUIDANCE": "நீங்கள் வேண்டும் சுய தனிமைப்படுத்தப்பட்ட உங்களை ஒரு காலத்தில் 14 நாட்கள். வழக்கில் நீங்கள் ஒரு உருவாக்க காய்ச்சல் இந்த காலகட்டத்தில், நீங்கள் உடனடியாக பெற உங்களை சோதனை COVID-19.",
    "R_QUARANTINE_HIGH_CLOSING_NOTE": "பாருங்கள் மேலும் தகவல் தனிமைப்படுத்தப்பட்ட நடைமுறைகள் மற்றும் சமூக இடைவெளியும், மற்ற தாவல்கள்.",
    "R_QUARANTINE_HIGH_CLOSEBTN": "நெருங்கிய ",
    "R_QUARANTINE_MEDIUM_TITLE": "சுய தனிமைப்படுத்தப்பட்ட 14 நாட்கள் / தொடர்பு ஹெல்ப்லைன்",
    "R_QUARANTINE_MEDIUM_GOVT_ADVISORY": "என ஒன்றுக்கு சுகாதார அமைச்சு ஆலோசனை, நீங்கள் இன்னும் இருக்க தகுதி COVID-19 திரையிடல் சோதனை மற்றும் அறிவுறுத்தப்படுகிறார்கள் சுய தனிமைப்படுத்தப்பட்ட உங்களை ஒரு காலத்தில் 14 நாட்கள். நீங்கள் தொடர்பு கொள்ள வேண்டும் மத்திய ஹெல்ப்லைன் எண் பகிர்ந்து கொள்ள உங்கள் விவரங்கள் மற்றும் பெற ஒரு இரண்டாம் நிலை உறுதிப்படுத்தல் என நீங்கள் காட்சி பொதுவான அறிகுறிகள் COVID-19.",
    "R_QUARANTINE_MEDIUM_GENERAL_GUIDANCE": "போது நீங்கள் காட்சி பொதுவான அறிகுறிகள் சில, சமூகம் பரிமாற்றம் கண்டறியப்பட்டது செய்யப்படவில்லை இன்னும் இந்தியாவில். நீங்கள் தனிமைப்படுத்த வேண்டும் உங்களை ஒரு முன்னெச்சரிக்கையாக மற்றும் கிடைக்கும் மேலும் மருத்துவ வழிகாட்டல்.",
    "R_QUARANTINE_MEDIUM_CLOSING_NOTE": "பாருங்கள் மேலும் தகவல் தனிமைப்படுத்தப்பட்ட நடைமுறைகள் மற்றும் சமூக இடைவெளியும், மற்ற தாவல்கள்.",
    "R_QUARANTINE_MEDIUM_CLOSEBTN": "மூடி சரிபார்க்கவும் மேலும் தகவலுக்காக",
    "R_QUARANTINE_MEDIUM_ONLYONE_TITLE": "சுய தனிமைப்படுத்தப்பட்ட 14 நாட்கள்",
    "R_QUARANTINE_MEDIUM_ONLYONE_GOVT_ADVISORY": "என ஒன்றுக்கு சுகாதார அமைச்சு ஆலோசனை, நீங்கள் இன்னும் இருக்க தகுதி COVID-19 திரையிடல் சோதனை மற்றும் அறிவுறுத்தப்படுகிறார்கள் சுய தனிமைப்படுத்தப்பட்ட உங்களை ஒரு காலத்தில் 14 நாட்கள். நீங்கள் தொடர்பு இருக்கலாம் மத்திய ஹெல்ப்லைன் மேலும் வழிகாட்டல்.",
    "R_QUARANTINE_MEDIUM_ONLYONE_GENERAL_GUIDANCE": "அது அநேகமாக எதுவும் - ஆனால் நீங்கள் முன்னெச்சரிக்கையாக வேண்டும். வழக்கில் நீங்கள் உருவாக்க கூடுதல் அறிகுறிகள் வரும் நாட்களில், நீங்கள் வேண்டும் பெற முயற்சி உங்களை சோதனை.",
    "R_QUARANTINE_LOW_TITLE": "சுய தனிமைப்படுத்தப்பட்ட 14 நாட்கள்",
    "R_QUARANTINE_LOW_GOVT_ADVISORY": "படி ஆலோசனை, நீங்கள் வேண்டும் சுய தனிமைப்படுத்தப்பட்ட உங்களை ஒரு காலத்தில் 14 நாட்கள். நீங்கள் உடனடியாக தொடர்பு அரசு ஹெல்ப்லைன் எண்கள் என்றால், நீங்கள் உருவாக்க அறிகுறிகள் போன்ற காய்ச்சல், இருமல் மற்றும் சுவாச சிரமம் இந்த காலத்தில்.",
    "R_QUARANTINE_LOW_GENERAL_GUIDANCE": "நீங்கள் நிலையாக இருக்க வேண்டும், நல்ல சுகாதார, ஆனால் நீங்கள் இன்னும் இருக்க தொற்று எந்த அறிகுறிகள் இன்னும். வழக்கில் COVID-19, மக்கள் எந்த அறிகுறிகள் முடியும் கடத்த வைரஸ். அது முக்கியம் என்று நீங்கள் சுய தனிமைப்படுத்தப்பட்ட உங்களை மற்றும் நடைமுறையில் சமூக இடைவெளியும் உங்களை வைத்து ",
    "R_QUARANTINE_LOW_CLOSING_NOTE": "பார்க்கலாம் அடுத்த தாவலை புரிந்து கொள்ள 'ஏன் சமூக இடைவெளியும் முக்கியம்'. மறக்க வேண்டாம் கல்வி பற்றி மற்றவர்கள் அதை பங்கை ஒரு மீட்பர் இந்த பதற்றமான முறை :)",
    "R_QUARANTINE_LOW_CLOSEBTN": "நெருங்கிய தொலைபேசி ஹெல்ப்லைன்",
    "R_SOCIAL_DISTANCING_TITLE": "நடைமுறையில் சமூக இடைவெளியும்",
    "R_SOCIAL_DISTANCING_GOVT_ADVISORY": "நீங்கள் தேவையில்லை COVID-19 சோதனை. அது தான் முக்கியமான பயிற்சி தடுக்க மற்றும் சமூக இடைவெளியும் உங்களை பாதுகாக்க மற்றும் ஆரோக்கியமான இருக்கும்.",
    "R_SOCIAL_DISTANCING_GENERAL_GUIDANCE": "You seem to be in good health - நாம் வைத்து அதை அந்த வழி. நடைமுறையில் சமூக இடைவெளியும் மற்றும் தொடர்ந்து உங்களை வைத்து ",
    "R_SOCIAL_DISTANCING_CLOSING_NOTE": "CCheck அடுத்த தாவலை புரிந்து கொள்ள 'ஏன் சமூக இடைவெளியும் முக்கியம்'. மறக்க வேண்டாம் கல்வி பற்றி மற்றவர்கள் அதை பங்கை ஒரு மீட்பர் இந்த பதற்றமான முறை :)",
    "R_SOCIAL_DISTANCING_CLOSEBTN": "நெருங்கிய",
    "ELIGIBILITY_TEST_BTN": "நான் என்ன செய்ய வேண்டும்?",
    "R_DIALOG_TITLE": "இங்கே நீங்கள் என்ன செய்ய வேண்டும்",
    "MINISTRY_OF_HEALTH": "சுகாதார அமைச்சு",
    "IMPORTANT_WEBSITES": "முக்கிய இணையதளங்கள்",
    "T_INDIA_WEBSITE": "இணையதளம்: ",
    "ICMR_FULL": "இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில்",
    "T_TEST_CENTER_HELPLINE": "சோதனை மையங்கள் ",
    "CENTRAL_HELPLINE": "மத்திய ஹெல்ப்லைன்",
    "ALL_HELPLINE_NUMBERS": "ஹெல்ப்லைன் எண்கள்",
    "ALL_STATE_UT": "அனைத்து நாடுகள் ",
    "LIST_TESTING_SITE": "பட்டியல் COVID-19 சோதனை தளங்கள்",
    "MAP_TESTING_SITES": "COVID-19 சோதனை தளங்கள் (வரைபடம்)",
    "LAB_ACROSS_INDIA": "இந்தியா முழுவதும் ஆய்வகங்கள் ",
    "LEARN_AND_SHARE": "மேலும் அறிய ",
    "USEFUL_TRACKING_WEBSITES": "பயனுள்ள கண்காணிப்பு இணையதளங்கள்",
    "WHATSAPP_HELPLINE": "வாடசப ஹெல்ப்லைன்",
    "PHONE": "தொலைபேசி ஹெல்ப்லைன்"
  }
  