{
  "HOME_TITLE": "COVID-19",
  "LANGUAGE": "भाषा",
  "INDIA": "भारत",
  "GLOBAL": "वैश्विक",
  "UNWELL": "अस्वस्थ?",
  "ABOUT_THIS_WEBSITE": "इस वेबसाइट के बारे में",
  "CLOSE": "बंद",
  "SHARE": "साझा करें",
  "AND": "और",
  "SHARING_TITLE": "अपनी स्थानीय भाषा में COVID19 / कोरोनावायरस के बारे में उपयोगी जानकारी प्राप्त करें।",
  "WEBSITE_DESCRIPTION_1": "यह वेबसाइट (https://myswastha.in) COVID-19 / Novel CoronaVirus के आसपास सामान्य जानकारी को सरल बनाने का एक छोटा सा प्रयास है।",
  "WEBSITE_DESCRIPTION_2": "इस वेबसाइट का पूरा कोड",
  "WEBSITE_DESCRIPTION_3": " पर उपलब्ध है | आवश्यकतानुसार इसका उपयोग करने के लिए स्वतंत्र महसूस करें / अपने सुझाव भेजें / सुधार करें। आप इसे अपनी स्थानीय भाषा में अनुवाद करने में मदद कर सकते हैं। कैसे जानने के लिए GitHub पेज देखें।",
  "WEBSITE_DESCRIPTION_4": "यदि आप सीधे मुझसे संपर्क करना चाहते हैं, तो मैं उपलब्ध हूं",
  "WEBSITE_DESCRIPTION_5": "सुरक्षित रहें और अपने हाथों को धोना न भूलें :)",
  "WEBSITE_DISCLAIMER": "नोट: इस वेबसाइट की सभी जानकारी और सामग्री केवल सूचना के उद्देश्यों के लिए है और चिकित्सा सलाह के विकल्प के रूप में नहीं है। यदि आप अस्वस्थ महसूस कर रहे हैं तो कृपया हेल्पलाइन नंबर या अपने डॉक्टर से संपर्क करें।",
  "MARK_ALL_SYMPTOMS": "कृपया उन सभी लक्षणों को चिह्नित करें जिनका आप वर्तमान में सामना कर रहे हैं:",
  "SOCIAL_DISTANCING": "क्यों सामाजिक दूरी महत्वपूर्ण है?",
  "SOCIAL_DISTANCE_INTRO": "नीचे दिए गए सिमुलेशन से पता चलता है कि संक्रमण सामाजिक दूरी के विभिन्न मामलों में कैसे फैलता है (ग्राफ पर ध्यान दें)",
  "SD_FREE_MOVE": "हर कोई स्वतंत्र रूप से चलता है",
  "SD_QUARANTINE": "कुछ क्षेत्र बंद हैं",
  "SD_MODERATE": "मध्यम सामाजिक अंतर (4 में से 1 व्यक्ति चले)",
  "SD_HIGH": "उच्च सामाजिक अंतर (8 में से 1 व्यक्ति चले)",
  "SD_COMPARISON_GRAPH": "तुलना ग्राफ \n खड़े ग्राफ का मतलब है स्वास्थ्य देखभाल प्रणाली का टूटने",
  "YES": "हाँ",
  "NO": "नहीं",
  "FEVER": "बुखार:",
  "BODYACHE": "सिरदर्द / शरीर में दर्द :",
  "COUGH": "खांसना :",
  "DIFFICULTY_BREATHING": "साँस लेने में कठिनाई:",
  "ADDITIONAL_INFO": "अतिरिक्त जानकारी:",
  "GOVT_ADVISORY": "सरकार द्वारा सलाह (20-मार्च-2020)",
  "GENERAL_GUIDANCE": "सामान्य मार्गदर्शन",
  "Q_HIGH_RISK_COUNTRIES": "क्या आपने पिछले 14 दिनों में किसी भी COVID-19 प्रभावित देशों का दौरा किया है?",
  "Q_CONFIRMED_CASE_CONTACT": "क्या आप किसी पुष्टिकृत सकारात्मक केस के संपर्क में हैं?",
  "Q_PNEUMONIA": "क्या आप निमोनिया से पीड़ित हैं?",
  "R_GET_TESTED_TITLE": "अपने आप को स्क्रीन करें।",
  "R_GET_TESTED_GOVT_ADVISORY": "स्वास्थ्य मंत्रालय की सलाह के अनुसार, आपको अपने आप को निकटतम कोरोनावायरस परीक्षण केंद्र में परीक्षण करवाना चाहिए। कृपया अपना विवरण साझा करने और परीक्षण प्रोटोकॉल समझने के लिए केंद्रीय / स्थानीय हेल्पलाइन नंबर पर कॉल करें। निकटतम परीक्षण केंद्र और हेल्पलिंग नंबर खोजने के लिए अगला टैब देखें।",
  "R_GET_TESTED_GENERAL_GUIDANCE": "बुखार, खांसी और सांस लेने में तकलीफ COVID-19 के कुछ सामान्य लक्षण हैं। इसके लिए जरूरी है कि आप डॉक्टरी सलाह लें और खुद की जांच करवाएं।",
  "R_GET_TESTED_CLOSING_NOTE": "अपने आप को अलग रखें और इस बीच हर समय सावधानी बरतें।",
  "R_GET_TESTED_CLOSEBTN": "बंद करे और हेल्पलाइन से संपर्क करें ",
  "R_QUARANTINE_HIGH_TITLE": "14 दिनों के लिए स्व-क्वारंटाइन / संपर्क हेल्पलाइन",
  "R_QUARANTINE_HIGH_GOVT_ADVISORY": "स्वास्थ्य मंत्रालय की सलाह के अनुसार, आप अभी तक COVID-19 स्क्रीनिंग टेस्ट के लिए पात्र नहीं हो सकते हैं क्योंकि आपको बुखार नहीं है। कृपया अपना विवरण प्रदान करने के लिए केंद्रीय / स्थानीय हेल्पलाइन नंबरों पर संपर्क करें और यदि संभव हो तो परीक्षण किया जाए",
  "R_QUARANTINE_HIGH_GENERAL_GUIDANCE": "आप 14 दिनों की अवधि के लिए स्वयं को स्वयं-संगरोध करें। यदि आप इस अवधि के दौरान बुखार का विकास करते हैं, तो आपको तुरंत COVID-19 का परीक्षण करवाना चाहिए।",
  "R_QUARANTINE_HIGH_CLOSING_NOTE": "अन्य टैब में संगरोध प्रथाओं और सामाजिक दूरी के बारे में अधिक जानकारी देखें।",
  "R_QUARANTINE_HIGH_CLOSEBTN": "बंद करें और अधिक जानकारी की जाँच करें",
  "R_QUARANTINE_MEDIUM_TITLE": "14 दिनों के लिए स्व-क्वारंटाइन / संपर्क हेल्पलाइन",
  "R_QUARANTINE_MEDIUM_GOVT_ADVISORY": "स्वास्थ्य मंत्रालय की सलाह के अनुसार, आप अभी तक COVID-19 स्क्रीनिंग टेस्ट के लिए पात्र नहीं हो सकते हैं और 14 दिनों की अवधि के लिए स्वयं को स्व-संगरोध करने की सलाह दी जाती है। आपको अपना विवरण साझा करने के लिए केंद्रीय हेल्पलाइन नंबर पर संपर्क करना चाहिए और एक माध्यमिक पुष्टि प्राप्त करनी चाहिए क्योंकि आप COVID-19 के लिए सामान्य लक्षण प्रदर्शित करते हैं।",
  "R_QUARANTINE_MEDIUM_GENERAL_GUIDANCE": "आप COVID19 से जुड़े कुछ सामान्य लक्षणों को प्रदर्शित करते हैं, लेकिन भारत में अभी तक सामुदायिक प्रसारण का पता नहीं चला है | आपको एहतियात के तौर पर खुद को अलग करना होगा और आगे चिकित्सा मार्गदर्शन प्राप्त करना होगा।",
  "R_QUARANTINE_MEDIUM_CLOSING_NOTE": "अन्य टैब में संगरोध प्रथाओं और सामाजिक दूरी के बारे में अधिक जानकारी देखें।",
  "R_QUARANTINE_MEDIUM_CLOSEBTN": "बंद करें और अधिक जानकारी की जाँच करें",
  "R_QUARANTINE_MEDIUM_ONLYONE_TITLE": "14 दिनों के लिए स्व-संगरोध",
  "R_QUARANTINE_MEDIUM_ONLYONE_GOVT_ADVISORY": "स्वास्थ्य मंत्रालय की सलाह के अनुसार, आप अभी तक COVID-19 स्क्रीनिंग टेस्ट के लिए पात्र नहीं हो सकते हैं और 14 दिनों की अवधि के लिए स्वयं को स्व-संगरोध करने की सलाह दी जाती है। आगे के मार्गदर्शन के लिए आप केंद्रीय हेल्पलाइन से संपर्क कर सकते हैं।",
  "R_QUARANTINE_MEDIUM_ONLYONE_GENERAL_GUIDANCE": "यह शायद कुछ भी नहीं है - लेकिन आपको सावधानी बरतनी चाहिए। यदि आप आने वाले दिनों में अतिरिक्त लक्षण विकसित करते हैं, तो आपको अपने आप को जांचने की कोशिश करनी चाहिए।",
  "R_QUARANTINE_LOW_TITLE": "14 दिनों के लिए स्व-संगरोध",
  "R_QUARANTINE_LOW_GOVT_ADVISORY": "स्वास्थ्य मंत्रालय की सलाह के अनुसार, आपको 14 दिनों की अवधि के लिए स्वयं को स्वयं को संगरोध करना होगा। इस अवधि के दौरान बुखार, खांसी और सांस लेने में कठिनाई जैसे लक्षण विकसित होने पर आपको तुरंत सरकारी हेल्पलाइन नंबरों पर संपर्क करना चाहिए।",
  "R_QUARANTINE_LOW_GENERAL_GUIDANCE": "आप अच्छे स्वास्थ्य में लग रहे हैं, लेकिन आप अभी भी किसी भी लक्षण से संक्रमित नहीं हो सकते हैं। COVID-19 के मामले में, बिना किसी लक्षण वाले लोग भी वायरस को प्रसारित कर सकते हैं। यह महत्वपूर्ण है कि आप अपने आप को स्वयं-संगरोध करें और अपने आस-पास और दूसरों को सुरक्षित रखने के लिए सामाजिक दूरी का अभ्यास करें।",
  "R_QUARANTINE_LOW_CLOSING_NOTE": "समझने के लिए 'क्यों सामाजिक दूरी महत्वपूर्ण है' अगले टैब की जाँच करें। इसके बारे में दूसरों को शिक्षित करना न भूलें और इन परेशान समयों में एक उद्धारकर्ता की भूमिका निभाएं",
  "R_QUARANTINE_LOW_CLOSEBTN": "बंद करे",
  "R_SOCIAL_DISTANCING_TITLE": "सामाजिक दूरी का अभ्यास करें",
  "R_SOCIAL_DISTANCING_GOVT_ADVISORY": "आपको COVID-19 परीक्षण की आवश्यकता नहीं है। अपने आप को बचाने और स्वस्थ रहने के लिए संयम और सामाजिक दूरी का अभ्यास करना महत्वपूर्ण है।",
  "R_SOCIAL_DISTANCING_GENERAL_GUIDANCE": "आप अच्छे स्वास्थ्य के लिए लग रहे हैं- चलो इसे इस तरह से रखें। सामाजिक दूरी का अभ्यास करें और अपने आसपास और दूसरों को सुरक्षित रखने के लिए जारी रखें।",
  "R_SOCIAL_DISTANCING_CLOSING_NOTE": "समझने के लिए 'क्यों सामाजिक दूरी महत्वपूर्ण है' अगले टैब की जाँच करें। इसके बारे में दूसरों को शिक्षित करना न भूलें और इन परेशान समयों में एक उद्धारकर्ता की भूमिका निभाएं",
  "R_SOCIAL_DISTANCING_CLOSEBTN": "बंद करे",
  "ELIGIBILITY_TEST_BTN": "मुझे क्या करना चाहिए?",
  "R_DIALOG_TITLE": "आपके लिए अगले कदम",
  "MINISTRY_OF_HEALTH": "स्वास्थ्य मंत्रालय",
  "IMPORTANT_WEBSITES": "महत्वपूर्ण वेबसाइटें",
  "T_INDIA_WEBSITE": "वेबसाइट:",
  "ICMR_FULL": "भारतीय चिकित्सा अनुसंधान परिषद",
  "T_TEST_CENTER_HELPLINE": "परीक्षण केंद्र और हेल्पलाइन",
  "CENTRAL_HELPLINE": "सेंट्रल हेल्पलाइन",
  "ALL_HELPLINE_NUMBERS": "हेल्पलाइन नंबर",
  "ALL_STATE_UT": "सभी राज्य और केंद्र शासित प्रदेश (UT)",
  "LIST_TESTING_SITE": "COVID-19 परीक्षण स्थलों की सूची",
  "MAP_TESTING_SITES": "COVID-19 परीक्षण साइटों (नक्शा)",
  "LAB_ACROSS_INDIA": "भारत भर में प्रयोगशालाएँ और संपर्क जानकारी",
  "LEARN_AND_SHARE": "अधिक जानें और साझा करें",
  "USEFUL_TRACKING_WEBSITES": "उपयोगी ट्रैकिंग वेबसाइट",
  "WHATSAPP_HELPLINE": "WhatsApp",
  "PHONE": "फ़ोन"
}
