{
  "HOME_TITLE": "Covid-19 Indien",
  "LANGUAGE": "Sprache",
  "INDIA": "Indien",
  "UNWELL": "Unwohl?",
  "ABOUT_THIS_WEBSITE": "Über diese website",
  "CLOSE": "In der Nähe",
  "AND": "und",
  "WEBSITE_DESCRIPTION_1": "Diese website (https://myswastha.in) ist ein kleiner Versuch zu vereinfachen, werden Allgemeine Informationen rund um COVID-19 / Neuartigen Corona-Virus bestätigt.",
  "WEBSITE_DESCRIPTION_2": "Dies ist ein open-source-initiative und Ihre komplette code ist verfügbar auf ",
  "WEBSITE_DESCRIPTION_3": ". Fühlen Sie sich frei, es zu benutzen, wie gebraucht / senden Sie Ihre Beiträge / Verbesserungen vorschlagen. Sie können helfen, übersetzen diese in Ihre lokale Sprache. Siehe GitHub Seite erfahren Sie, wie. ",
  "WEBSITE_DESCRIPTION_4": "Wenn Sie möchten, um in Kontakt mit mir direkt, ich bin verfügbar",
  "WEBSITE_DESCRIPTION_5": "Bleiben Sie Sicher ",
  "MARK_ALL_SYMPTOMS": "Bitte markieren Sie alle Symptome, die Sie konfrontiert sind derzeit:",
  "YES": "Ja",
  "NO": "Keine",
  "FEVER": "Fieber :",
  "RUNNY_NOSE": "Laufende Nase :",
  "COUGH": "Husten :",
  "DIFFICULTY_BREATHING": "Schwierigkeiten bei der Atmung :",
  "ADDITIONAL_INFO": "Zusätzliche Informationen :",
  "Q_HIGH_RISK_COUNTRIES": "Haben Sie eines der COVID-19 betroffenen Ländern in den letzten 14 Tagen besucht?",
  "Q_CONFIRMED_CASE_CONTACT": "Hatten Sie mit einem bestätigten COVID-19 Patienten direkten Kontakt?",
  "R_GET_TESTED_TITLE": "Holen Sie sich getestet.",
  "R_GET_TESTED_DESCR1": "Gemäß dem Gesundheitsministerium advisory(vom 14-März-2020), sollte man sich für die Erprobung in den nächsten CoronaVirus-Test-center. Bitte rufen Sie die zentrale/lokale helpline-Nummer zu teilen Ihre Daten ein und verstehen Test-Protokolle. Check 'info' - Registerkarte und suchen Sie die nächstgelegene Testcenter und helpling-Nummer. ",
  "R_GET_TESTED_DESCR2": "Halten Sie sich selbst unter Quarantäne gestellt, und nehmen Sie Vorsichtsmaßnahmen, die zu allen Zeiten in der Zwischenzeit.",
  "R_GET_TESTED_CLOSEBTN": "In der Nähe ",
  "R_QUARANTINE_HIGH_TITLE": "Selbst-Quarantäne für 14-Tage / Kontakt Helpline",
  "R_QUARANTINE_HIGH_DESCR1": "Gemäß dem Gesundheitsministerium advisory (vom 14-März-2020), können Sie nicht qualifizieren sich für die CoronaVirus-screening-test noch nicht. Bitte rufen Sie die zentrale Hotline (verfügbar im nächsten tab), um Ihre Daten und bekommen getestet, wenn möglich. Sie MÜSSEN selbst-Quarantäne selbst für einen Zeitraum von 14 Tagen. Falls Sie entwickeln ein Fieber während dieser Zeit, sollten Sie sofort selbst getestet COVID-19.",
  "R_QUARANTINE_HIGH_DESCR2": "Check out mehr Informationen über Quarantäne-Praktiken und soziale Distanz in den anderen tabs.",
  "R_QUARANTINE_HIGH_CLOSEBTN": "In der Nähe ",
  "R_QUARANTINE_TITLE": "Selbst-Quarantäne für 14 Tage",
  "R_QUARANTINE_DESCR1": "Es ist wohl nichts - aber man sollte Vorsichtsmaßnahmen treffen. Gemäß dem Gesundheitsministerium Advisory (vom 14-März-2020, Indien), sind Sie noch nicht für den CoronaVirus-Screening-Test qualifiziert. Wir empfehlen eine selbst-Quarantäne für einen Zeitraum von 14 Tagen. Wenden Sie sich an die zentrale Hotline-Nummer, und teilen Sie Ihren Zustand mit. Hier werden Sie fachlich beraten.",
  "R_QUARANTINE_DESCR2": "Bitte rufen Sie die Hotline-Nummer der Regierung an (nur verfügbar in der nächsten Registerkarte). Hier erhalten Sie Informationen und Ratschläge für die Quarantänezeit.",
  "R_QUARANTINE_CLOSEBTN": "In der Nähe ",
  "R_SOCIAL_DISTANCE_TITLE": "Sie sehen gesund aus!",
  "R_SOCIAL_DISTANCE_DESCR1": "Sie scheinen bei guter Gesundheit zu sein - dass es so bleibt. Praxis der sozialen Distanzierung und weiterhin zu halten Sie sich ",
  "R_SOCIAL_DISTANCE_DESCR2": "Vergessen Sie nicht, zu erziehen, andere über die Vorsichtsmaßnahmen und spielen die Rolle der Retter in diesen schweren Zeiten :)",
  "R_SOCIAL_DISTANCE_CLOSEBTN": "In der Nähe",
  "R_SOCIAL_DISTANCE_HIGH_TITLE": "Praxis der soziale Distanzierung!",
  "R_SOCIAL_DISTANCE_HIGH_DESCR1": "Sie scheinen bei guter Gesundheit zu sein, aber Sie könnte trotzdem infiziert sein ohne Symptome noch. Im Falle von COVID-19, Menschen ohne Symptome können das virus übertragen. Es ist wichtig, dass Sie selbst-Quarantäne, wenn möglich, und die Praxis der sozialen Distanzierung, um sich zu halten ",
  "R_SOCIAL_DISTANCE_HIGH_DESCR2": "Vergessen Sie nicht, zu erziehen, andere über die Vorsichtsmaßnahmen und spielen die Rolle der Retter in diesen schweren Zeiten :)",
  "R_SOCIAL_DISTANCE_HIGH_CLOSEBTN": "In der Nähe",
  "ELIGIBILITY_TEST_BTN": "Was soll ich tun?",
  "R_DIALOG_TITLE": "Hier ist was Sie tun sollten",
  "MINISTRY_OF_HEALTH": "Ministerium für Gesundheit",
  "IMPORTANT_WEBSITES": "Wichtige Websites",
  "T_INDIA_WEBSITE": "Website: ",
  "ICMR_FULL": "Indischer Rat der Medizinischen Forschung",
  "T_TEST_CENTER_HELPLINE": "Test-Zentren ",
  "CENTRAL_HELPLINE": "Zentrale Helpline",
  "ALL_HELPLINE_NUMBERS": "Hotline-Nummern",
  "ALL_STATE_UT": "Alle Staaten ",
  "LIST_TESTING_SITE": "Liste der COVID-19 Testen von Websites",
  "MAP_TESTING_SITES": "COVID-19 Testen von Webseiten (Karte anzeigen)",
  "LAB_ACROSS_INDIA": "Labors in Indien ",
  "LEARN_AND_SHARE": "Erfahren Sie mehr ",
  "USEFUL_TRACKING_WEBSITES": "Hilfreiche websites"
}
