{
  "HOME_TITLE": "Covid-19 ਭਾਰਤ",
  "LANGUAGE": "ਭਾਸ਼ਾ",
  "INDIA": "ਭਾਰਤ",
  "UNWELL": "ਬਿਮਾਰ?",
  "ABOUT_THIS_WEBSITE": "ਇਸ ਵੈਬਸਾਈਟ ਦੇ ਬਾਰੇ",
  "CLOSE": "ਨੇੜੇ",
  "AND": "ਅਤੇ",
  "WEBSITE_DESCRIPTION_1": "ਇਸ ਵੈਬਸਾਈਟ (https://myswastha.in) ਇੱਕ ਛੋਟੇ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਲਈ ਸੌਖਾ ਆਮ ਜਾਣਕਾਰੀ ਦੇ ਆਲੇ-ਦੁਆਲੇ COVID-19 / ਨਾਵਲ CoronaVirus.",
  "WEBSITE_DESCRIPTION_2": "ਇਹ ਇਸ ਲਈ ਹੈ ਇੱਕ ਓਪਨ ਸਰੋਤ ਪਹਿਲ ਹੈ ਅਤੇ ਇਸ ਦੇ ਮੁਕੰਮਲ ਹੋ ਕੋਡ ' ਤੇ ਉਪਲਬਧ ਹੈ ",
  "WEBSITE_DESCRIPTION_3": ". ਕਰਨ ਲਈ ਮੁਫ਼ਤ ਮਹਿਸੂਸ ਤੌਰ ਤੇ ਇਸ ਨੂੰ ਵਰਤਣ ਦੀ ਲੋੜ ਹੈ / ਭੇਜ ਆਪਣੇ ਯੋਗਦਾਨ / ਸੁਧਾਰ ਦਾ ਸੁਝਾਅ. ਤੁਹਾਨੂੰ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ, ਇਸ ਦਾ ਅਨੁਵਾਦ ਵਿੱਚ ਆਪਣੇ ਸਥਾਨਕ ਭਾਸ਼ਾ. ਵੇਖ GitHub ਸਫ਼ੇ ਕਰਨ ਲਈ ਕਿਸ ਨੂੰ ਸਿੱਖਣ. ",
  "WEBSITE_DESCRIPTION_4": "ਜੇ ਤੁਹਾਨੂੰ ਚਾਹੁੰਦੇ ਹੋ, ਸੰਪਰਕ ਵਿੱਚ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮੇਰੇ ਨਾਲ ਸਿੱਧੇ ਤੌਰ 'ਤੇ, ਮੈਨੂੰ' ਤੇ ਉਪਲੱਬਧ ਹੈ",
  "WEBSITE_DESCRIPTION_5": "ਸੁਰੱਖਿਅਤ ਰਹਿਣ ",
  "MARK_ALL_SYMPTOMS": "ਕਿਰਪਾ ਕਰਕੇ ਮਰਕੁਸ ਸਾਰੇ ਲੱਛਣ ਹੈ, ਜੋ ਕਿ ਤੁਹਾਨੂੰ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ ਇਸ ਵੇਲੇ:",
  "YES": "ਜੀ",
  "NO": "ਕੋਈ",
  "FEVER": "ਬੁਖਾਰ :",
  "RUNNY_NOSE": "ਨੱਕ ਵਗਦਾ ਹੈ :",
  "COUGH": "ਖੰਘ :",
  "DIFFICULTY_BREATHING": "ਸਾਹ ਲੈਣ ਵਿੱਚ ਮੁਸ਼ਕਲ :",
  "ADDITIONAL_INFO": "ਵਾਧੂ ਜਾਣਕਾਰੀ :",
  "Q_HIGH_RISK_COUNTRIES": "ਜੇਕਰ ਤੁਹਾਨੂੰ ਦਾ ਦੌਰਾ ਕੀਤਾ ਹੈ, ਕਿਸੇ ਵੀ COVID-19 ਪ੍ਰਭਾਵਿਤ ਦੇਸ਼ ਵਿਚ ਪਿਛਲੇ 14 ਦਿਨ?",
  "Q_CONFIRMED_CASE_CONTACT": "ਹੈ, ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਵਿਚ ਕੀਤਾ ਗਿਆ ਹੈ, ਕਿਸੇ ਵੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ, ਸਕਾਰਾਤਮਕ ਮਾਮਲੇ'?",
  "R_GET_TESTED_TITLE": "ਆਪਣੇ ਆਪ ਨੂੰ ਪ੍ਰਾਪਤ ਟੈਸਟ ਕੀਤਾ.",
  "R_GET_TESTED_DESCR1": "ਦੇ ਤੌਰ ਤੇ ਪ੍ਰਤੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ਦੇ ਸਲਾਹਕਾਰ(ਮਿਤੀ 14-ਮਾਰਚ-2020), ਤੁਹਾਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਆਪਣੇ ਆਪ ਨੂੰ ' ਤੇ ਟੈਸਟ ਕੀਤਾ ਨੇੜੇ ਦੇ CoronaVirus ਟੈਸਟਿੰਗ center. ਕਿਰਪਾ ਕਾਲ ਮੱਧ/ਸਥਾਨਕ ਹੈਲਪਲਾਈਨ ਨੰਬਰ ਨੂੰ ਸ਼ੇਅਰ ਕਰਨ ਲਈ ਆਪਣੇ ਵੇਰਵੇ ਅਤੇ ਸਮਝਣ ਟੈਸਟਿੰਗ ਪਰੋਟੋਕਾਲ. ਚੈੱਕ 'ਜਾਣਕਾਰੀ' ਟੈਬ ਦਾ ਪਤਾ ਕਰਨ ਲਈ ਨੇੜੇ ਦੇ ਟੈਸਟਿੰਗ center ਅਤੇ helpling ਗਿਣਤੀ ਹੈ. ",
  "R_GET_TESTED_DESCR2": "ਆਪਣੇ ਆਪ ਨੂੰ ਰੱਖਣ, ਅਤੇ ਬਾਕੀ ਦੇ ਨੂੰ ਲੈ ਸਾਵਧਾਨੀ ਸਾਰੇ ਵਾਰ ' ਤੇ ਇਸ ਦੌਰਾਨ ਵਿੱਚ.",
  "R_GET_TESTED_CLOSEBTN": "ਨੇੜੇ ",
  "R_QUARANTINE_HIGH_TITLE": "ਸਵੈ-ਕੁਆਰੰਟੀਨ ਲਈ 14-ਦਿਨ / ਸੰਪਰਕ ਹੈਲਪਲਾਈਨ",
  "R_QUARANTINE_HIGH_DESCR1": "ਦੇ ਤੌਰ ਤੇ ਪ੍ਰਤੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ਦੇ ਸਲਾਹਕਾਰ (ਮਿਤੀ 14-ਮਾਰਚ-2020), ਤੁਹਾਨੂੰ ਹੋ ਨਾ ਹੋ ਸਕਦਾ ਹੈ ਲਈ ਯੋਗ CoronaVirus ਸਕਰੀਨਿੰਗ ਟੈਸਟ ਅਜੇ ਵੀ ਹੈ. ਕਿਰਪਾ ਕਾਲ ਮੱਧ ਹੈਲਪਲਾਈਨ (ਵਿੱਚ ਉਪਲੱਬਧ ਅਗਲੇ ਟੈਬ) ਮੁਹੱਈਆ ਕਰਨ ਲਈ, ਆਪਣੇ ਵੇਰਵੇ ਵਿੱਚ ਪ੍ਰਾਪਤ ਕਰੋ ਅਤੇ ਟੈਸਟ ਕੀਤਾ ਹੈ, ਜੇ, ਸੰਭਵ ਹੈ. ਤੁਹਾਨੂੰ ਚਾਹੀਦਾ ਹੈ ਸਵੈ-ਕੁਆਰੰਟੀਨ ਆਪਣੇ ਆਪ ਦੀ ਇੱਕ ਮਿਆਦ ਦੇ ਲਈ 14 ਦਿਨ. ਕੇਸ ਵਿੱਚ ਤੁਹਾਨੂੰ ਇੱਕ ਦਾ ਵਿਕਾਸ ਬੁਖਾਰ ਇਸ ਵਾਰ ਦੇ ਦੌਰਾਨ, ਤੁਹਾਨੂੰ ਚਾਹੀਦਾ ਹੈ ਨੂੰ ਤੁਰੰਤ ਆਪਣੇ ਆਪ ਨੂੰ ਪ੍ਰਾਪਤ ਲਈ ਟੈਸਟ ਕੀਤਾ COVID-19.",
  "R_QUARANTINE_HIGH_DESCR2": "ਬਾਹਰ ਚੈੱਕ ਕਰੋ ਹੋਰ ਜਾਣਕਾਰੀ ' ਤੇ ਕੁਆਰੰਟੀਨ ਅਮਲ ਅਤੇ ਸਮਾਜਿਕ ਦੂਰ ਵਿੱਚ ਹੋਰ ਟੈਬ.",
  "R_QUARANTINE_HIGH_CLOSEBTN": "ਨੇੜੇ ",
  "R_QUARANTINE_TITLE": "ਸਵੈ-ਕੁਆਰੰਟੀਨ ਲਈ 14 ਦਿਨ",
  "R_QUARANTINE_DESCR1": "ਇਸ ਨੂੰ ਸੰਭਵ ਹੈ ਕਿ ਕੁਝ ਵੀ ਹੈ - ਪਰ ਤੁਹਾਨੂੰ ਚਾਹੀਦਾ ਹੈ, ਸਾਵਧਾਨੀ ਲੈ. ਦੇ ਤੌਰ ਤੇ ਪ੍ਰਤੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ਦੇ ਸਲਾਹਕਾਰ (ਮਿਤੀ 14-ਮਾਰਚ-2020), ਤੁਹਾਨੂੰ ਹਨ ਲਈ ਅਜੇ ਤੱਕ ਯੋਗ ਨਾ CoronaVirus ਸਕਰੀਨਿੰਗ ਟੈਸਟ ਅਤੇ ਕਰਨ ਦੀ ਸਲਾਹ ਰਹੇ ਹਨ ਸਵੈ-ਕੁਆਰੰਟੀਨ ਆਪਣੇ ਆਪ ਦੀ ਇੱਕ ਮਿਆਦ ਦੇ ਲਈ 14 ਦਿਨ. ਤੁਹਾਨੂੰ ਕਾਲ ਕਰ ਸਕਦੇ ਹੋ, ਮੱਧ ਹੈਲਪਲਾਈਨ ਨੰਬਰ ਨੂੰ ਸ਼ੇਅਰ ਕਰਨ ਲਈ ਆਪਣੇ ਵੇਰਵੇ ਵਿੱਚ ਪ੍ਰਾਪਤ ਕਰੋ ਅਤੇ ਇੱਕ ਸੈਕੰਡਰੀ ਦੀ ਪੁਸ਼ਟੀ.",
  "R_QUARANTINE_DESCR2": "ਕਿਰਪਾ ਕਾਲ ਸਰਕਾਰ ਹੈਲਪਲਾਈਨ ਨੰਬਰ (ਵਿੱਚ ਉਪਲੱਬਧ ਅਗਲੇ ਟੈਬ) ਲਈ ਇੱਕ ਪੁਸ਼ਟੀ ਅਤੇ ਵਧੀਆ ਅਮਲ ਦੌਰਾਨ ਕੁਆਰੰਟੀਨ ਦੀ ਮਿਆਦ ਹੈ.",
  "R_QUARANTINE_CLOSEBTN": "ਨੇੜੇ ",
  "R_SOCIAL_DISTANCE_TITLE": "ਤੁਹਾਨੂੰ ਤੰਦਰੁਸਤ ਵੇਖਣ!",
  "R_SOCIAL_DISTANCE_DESCR1": "ਤੁਹਾਨੂੰ ਹੋਣ ਲਈ ਲੱਗਦਾ ਹੈ, ਚੰਗੀ ਸਿਹਤ ਵਿੱਚ - ਇਸ ਨੂੰ ਰੱਖਣ, ਜੋ ਕਿ ਤਰੀਕੇ ਨਾਲ. ਅਭਿਆਸ ਸਮਾਜਿਕ ਅਤੇ ਦੂਰ ਕਰਨ ਲਈ ਜਾਰੀ ਰੱਖਣ, ਆਪਣੇ ਆਪ ਨੂੰ ",
  "R_SOCIAL_DISTANCE_DESCR2": "ਕਰਨ ਲਈ, ਨਾ ਭੁੱਲੋ ਹੋਰ ਨੂੰ ਸਿੱਖਿਆ ਦੇਣ ਬਾਰੇ ਸਾਵਧਾਨੀ ਅਤੇ ਦੀ ਭੂਮਿਕਾ ਖੇਡਣ ਇੱਕ ਮੁਕਤੀਦਾਤਾ ਵਿੱਚ ਇਹ ਦੁਖੀ ਵਾਰ :)",
  "R_SOCIAL_DISTANCE_CLOSEBTN": "ਨੇੜੇ",
  "R_SOCIAL_DISTANCE_HIGH_TITLE": "ਅਭਿਆਸ ਸਮਾਜਿਕ ਦੂਰ!",
  "R_SOCIAL_DISTANCE_HIGH_DESCR1": "ਤੁਹਾਨੂੰ ਹੋਣ ਲਈ ਲੱਗਦਾ ਹੈ, ਚੰਗੀ ਸਿਹਤ ਵਿੱਚ ਹੈ, ਪਰ ਤੁਹਾਨੂੰ ਹੋ ਸਕਦਾ ਹੈ ਅਜੇ ਵੀ ਨਾਲ ਲਾਗ ਕੀਤਾ ਜਾ ਕੋਈ ਲੱਛਣ ਅਜੇ ਵੀ ਹੈ. ਦੇ ਮਾਮਲੇ ' ਚ COVID-19, ਲੋਕ ਦੇ ਨਾਲ ਕੋਈ ਵੀ ਲੱਛਣ ਹੋ ਸਕਦਾ ਹੈ ਇਹ ਵੀ ਪ੍ਰਸਾਰਿਤ ਵਾਇਰਸ ਹੈ. ਇਸ ਨੂੰ ਜ਼ਰੂਰੀ ਹੈ, ਜੋ ਕਿ ਤੁਹਾਨੂੰ ਸਵੈ-ਕੁਆਰੰਟੀਨ ਜੇ ਹੈ, ਸੰਭਵ ਹੈ ਅਤੇ ਸਮਾਜਿਕ ਅਭਿਆਸ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਆਪਣੇ ਆਪ ਨੂੰ ਰੱਖਣ ",
  "R_SOCIAL_DISTANCE_HIGH_DESCR2": "ਕਰਨ ਲਈ, ਨਾ ਭੁੱਲੋ ਹੋਰ ਨੂੰ ਸਿੱਖਿਆ ਦੇਣ ਬਾਰੇ ਸਾਵਧਾਨੀ ਅਤੇ ਦੀ ਭੂਮਿਕਾ ਖੇਡਣ ਇੱਕ ਮੁਕਤੀਦਾਤਾ ਵਿੱਚ ਇਹ ਦੁਖੀ ਵਾਰ :)",
  "R_SOCIAL_DISTANCE_HIGH_CLOSEBTN": "ਨੇੜੇ",
  "ELIGIBILITY_TEST_BTN": "ਮੈਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?",
  "R_DIALOG_TITLE": "ਇੱਥੇ ਕੀ ਤੁਹਾਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ",
  "MINISTRY_OF_HEALTH": "ਸਿਹਤ ਮੰਤਰਾਲੇ",
  "IMPORTANT_WEBSITES": "ਮਹੱਤਵਪੂਰਨ ਵੈੱਬਸਾਈਟ",
  "T_INDIA_WEBSITE": "ਵੈਬਸਾਈਟ': ",
  "ICMR_FULL": "ਭਾਰਤੀ ਪ੍ਰੀਸ਼ਦ ਦੇ ਮੈਡੀਕਲ ਰਿਸਰਚ",
  "T_TEST_CENTER_HELPLINE": "ਟੈਸਟ ਕਦਰ ",
  "CENTRAL_HELPLINE": "ਮੱਧ ਹੈਲਪਲਾਈਨ",
  "ALL_HELPLINE_NUMBERS": "ਹੈਲਪਲਾਈਨ ਨੰਬਰ",
  "ALL_STATE_UT": "ਸਾਰੇ ਰਾਜ ",
  "LIST_TESTING_SITE": "ਸੂਚੀ ਦੇ COVID-19 ਟੈਸਟਿੰਗ ਸਾਈਟ",
  "MAP_TESTING_SITES": "COVID-19 ਟੈਸਟਿੰਗ ਸਾਈਟ (ਦਾ ਨਕਸ਼ਾ)",
  "LAB_ACROSS_INDIA": "ਲੈਬਾਰਟਰੀਜ਼ ਭਾਰਤ ਭਰ ",
  "LEARN_AND_SHARE": "ਹੋਰ ਜਾਣੋ ",
  "USEFUL_TRACKING_WEBSITES": "ਲਾਭਦਾਇਕ ਟਰੈਕਿੰਗ ਵੈੱਬਸਾਈਟ"
}
